Repository: mvandrew/one_press_blog
Catalog: languages/*.po
Languages: ru_ru

source: Footer Primary Menu
ru_ru: Основное меню в подвале

source: Footer Social Links Menu
ru_ru: Социальное меню в подвале

source: Proudly powered by %s
ru_ru: Работает на %s

source: Change the Additional Options from here as you want
ru_ru: Управляйте дополнительными параметрами темы оформления

source: Additional Options
ru_ru: Дополнительные параметры

source: Display Settings
ru_ru: Параметры отображения

source: Hide post author
ru_ru: Скрывать автора постов

source: Hide powered link
ru_ru: Скрыть ссылку на Wordpress

source: Design Site Link
ru_ru: Разработчик Сайта

source: Show design site link
ru_ru: Показывать ссылку разработчика сайта

source: Design site link text
ru_ru: Текст ссылки

source: Design site link URL
ru_ru: Ссылка на сайт разработчика

source: Design site link alias
ru_ru: Псевдоним ссылки для показа

source: Copyright Info
ru_ru: Авторские права

source: Show Copyright Info
ru_ru: Показать информацию об авторских правах

source: Copyright Owner
ru_ru: Владелец прав

source: First Copyright Year
ru_ru: Год возникновения прав

source: &copy; %s &mdash; %s, All Rights Reserved.
ru_ru: &copy; %s &mdash; %s, Защищено авторским правом.

source: &copy; %s-%s &mdash; %s, All Rights Reserved.
ru_ru: &copy; %s-%s &mdash; %s, Защищено авторским правом.

source: Andrey Mishchenko
ru_ru: Андрей Мищенко
